{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AI: Go. To work."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9FAEDAF4E66DFE15C0799AA5B50B9A1"
		},
		{
			"Source":
			{
				"Text": "AI: Return to your room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0134E6548CD888D886D9FBCA789DA45"
		},
		{
			"Source":
			{
				"Text": "AI: Return to your room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEF96B5643C77B65AD3221B618B47F20"
		},
		{
			"Source":
			{
				"Text": "AI: Return to your room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9148C0DE44B327666F894097E448795C"
		},
		{
			"Source":
			{
				"Text": "Ceci est une lettre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2669815C4944ABA34A00C38C87B10475"
		},
		{
			"Source":
			{
				"Text": "Close Notebook"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3430A86447E9B389C1575AEC4B300BA"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48A60E7D42F05BA0BD67A38065FFF32D"
		},
		{
			"Source":
			{
				"Text": "Done"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7348D20148675BC6665E6ABE5DE95FD6"
		},
		{
			"Source":
			{
				"Text": "IA : Retournez dans les quartiers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "453EFB9B41614A2E82C650B5CF41B807"
		},
		{
			"Source":
			{
				"Text": "IA : Retournez dans les quartiers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF1B43B9473996EECB5E65B54F12C954"
		},
		{
			"Source":
			{
				"Text": "IA : Retournez dans les quartiers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05CA5E3A41F70636DBFA0C9FF8572EBA"
		},
		{
			"Source":
			{
				"Text": "IA : Retournez. Travailler."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "602619854BF98734C57F678B9D67A791"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "395DDA8B424F61985F8766BD12499599"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E423CF442F75A1A4F0B7AAB9B9CF820"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3BEAC5549B4A0F0FBAD3B9A5819DC71"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E683AC694E3E3AE6E800F089B117890F"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26D5EFEF4AD03E561667F480E519B494"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A769E4BA4F2BB28E860E9FA26A1BCEA2"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4CAC327448B1B813F7FC383CFF1833D"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "307BE8CC48A1C740EDD86FADCC322102"
		},
		{
			"Source":
			{
				"Text": "Quit to Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E6ACA4049393F7AA0B4B49A6F19CF49"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6DF55934E67DF2EBD8445B520D2ED48"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CFA21F84FDE7E5F9717C9943F2C4815"
		},
		{
			"Source":
			{
				"Text": "bobine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFC3E3C344CF14F54B4BBCAEA6050BEF"
		},
		{
			"Source":
			{
				"Text": "cassette"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C86A78D945AC76E8077A57AAA7EF6FBF"
		},
		{
			"Source":
			{
				"Text": "dossier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57CA8A334A68B51EE2A221BDE8E0017E"
		},
		{
			"Source":
			{
				"Text": "fou"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7146722468EEE96DFA07FA3E4231C8F"
		},
		{
			"Source":
			{
				"Text": "pion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FD7E124BBD9134018AC09C476A5E2E"
		},
		{
			"Source":
			{
				"Text": "reine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF1FE60649B0F1E32A6CE6BF6D242D06"
		}
	]
}